[eacc]
SelectedFile=Dev Files\Person.png
nick=User

[Person]
nickname=Введите ваш никнейм
Enter=
GirlOn=0
rang=Введите ваш ранг
name=
OutputRage=C:\RAGEMP
bage=/do На нагрудном кармане висит бейдж
globaltablet=0
globalvizov=0
globalunitablet=0
globalmedlic=0
DownList2=
priceuntab=1500$
vizovglobal=
[daymode]
daymodepmp=pmpscreen
daymodemedcard=medcardscreen
daymodetablet=tabletscreen
daymodeunitablet=unitabletscreen
